{"__null__": 0, "__start__": 1, "__end__": 2, "__unk__": 3, "__newln__": 4, ".": 5, ",": 6, "the": 7, "'": 8, "and": 9, "of": 10, "to": 11, "a": 12, "in": 13, "i": 14, "you": 15, "\"": 16, "s": 17, "was": 18, "it": 19, "?": 20, "he": 21, "that": 22, "-": 23, "is": 24, "on": 25, "for": 26, "__silence__": 27, "with": 28, "as": 29, "t": 30, "his": 31, "at": 32, "her": 33, "she": 34, "by": 35, "this": 36, "!": 37, "from": 38, ")": 39, "(": 40, "me": 41, "my": 42, "be": 43, "what": 44, "but": 45, "are": 46, "we": 47, "not": 48, "have": 49, "an": 50, "had": 51, "they": 52, "were": 53, "no": 54, "all": 55, "him": 56, "one": 57, "m": 58, "do": 59, "there": 60, "up": 61, "can": 62, "out": 63, "so": 64, "or": 65, "your": 66, "don": 67, "re": 68, "just": 69, "know": 70, "like": 71, "about": 72, "who": 73, "\u2019": 74, "if": 75, "which": 76, "when": 77, "been": 78, "has": 79, "time": 80, "first": 81, "would": 82, "their": 83, "get": 84, "d": 85, "here": 86, "then": 87, "into": 88, "now": 89, "back": 90, "after": 91, "right": 92, "well": 93, "said": 94, "two": 95, "go": 96, "ll": 97, "also": 98, "them": 99, "more": 100, "over": 101, "how": 102, "new": 103, "will": 104, "did": 105, ":": 106, "could": 107, "where": 108, "its": 109, "some": 110, "other": 111, "only": 112, "us": 113, "see": 114, "come": 115, "want": 116, "ve": 117, ";": 118, "got": 119, "down": 120, "oh": 121, "man": 122, "good": 123, "think": 124, "\u2013": 125, "before": 126, "going": 127, "didn": 128, "why": 129, "yeah": 130, "let": 131, "way": 132, "than": 133, "made": 134, "through": 135, "off": 136, "take": 137, "people": 138, "years": 139, "even": 140, "look": 141, "yes": 142, "1": 143, "because": 144, "around": 145, "too": 146, "any": 147, "during": 148, "three": 149, "these": 150, "most": 151, "our": 152, "school": 153, "never": 154, "make": 155, "something": 156, "while": 157, "still": 158, "world": 159, "very": 160, "being": 161, "okay": 162, "may": 163, "again": 164, "much": 165, "work": 166, "between": 167, "say": 168, "year": 169, "need": 170, "little": 171, "day": 172, "tell": 173, "really": 174, "later": 175, "2": 176, "many": 177, "such": 178, "long": 179, "head": 180, "under": 181, "used": 182, "%": 183, "away": 184, "life": 185, "both": 186, "city": 187, "against": 188, "o": 189, "house": 190, "part": 191, "second": 192, "name": 193, "until": 194, "am": 195, "re@@": 196, "should": 197, "won": 198, "home": 199, "/": 200, "last": 201, "eyes": 202, "place": 203, "un@@": 204, "since": 205, "took": 206, "thought": 207, "left": 208, "same": 209, "another": 210, "known": 211, "love": 212, "state": 213, "u": 214, "those": 215, "3": 216, "old": 217, "called": 218, "family": 219, "gonna": 220, "found": 221, "k@@": 222, "high": 223, "hand": 224, "sure": 225, "hey": 226, "own": 227, "give": 228, "each": 229, "help": 230, "became": 231, "war": 232, "team": 233, "came": 234, "night": 235, "born": 236, "university": 237, "great": 238, "\u266a": 239, "end": 240, "american": 241, "mean": 242, "thing": 243, "four": 244, "son": 245, "de": 246, "united": 247, "father": 248, "face": 249, "find": 250, "national": 251, "nothing": 252, "5": 253, "anything": 254, "season": 255, "side": 256, "went": 257, "c": 258, "put": 259, "4": 260, "use": 261, "told": 262, "men": 263, "however": 264, "film": 265, "in@@": 266, "doing": 267, "best": 268, "d@@": 269, "room": 270, "states": 271, "south": 272, "every": 273, "number": 274, "must": 275, "o@@": 276, "next": 277, "including": 278, "sorry": 279, "show": 280, "wanted": 281, "*": 282, "game": 283, "wasn": 284, "area": 285, "ever": 286, "group": 287, "asked": 288, "e": 289, "few": 290, "t@@": 291, "please": 292, "company": 293, "north": 294, "maybe": 295, "several": 296, "looked": 297, "better": 298, "l": 299, "always": 300, "god": 301, "began": 302, "town": 303, "things": 304, "line": 305, "stop": 306, "without": 307, "knew": 308, "early": 309, "mr": 310, "call": 311, "once": 312, "music": 313, "keep": 314, "set": 315, "10": 316, "p@@": 317, "i@@": 318, "series": 319, "er": 320, "small": 321, "does": 322, "five": 323, "000": 324, "saw": 325, "enough": 326, "mother": 327, "z@@": 328, "u@@": 329, "s@@": 330, "along": 331, "y@@": 332, "k": 333, "king": 334, "though": 335, "following": 336, "a@@": 337, "n@@": 338, "water": 339, "together": 340, "held": 341, "door": 342, "feel": 343, "body": 344, "6": 345, "age": 346, "al@@": 347, "thank": 348, "talk": 349, "ar@@": 350, "everything": 351, "sir": 352, "might": 353, "b": 354, "open": 355, "john": 356, "played": 357, "g@@": 358, "big": 359, "started": 360, "government": 361, "album": 362, "released": 363, "air": 364, "party": 365, "able": 366, "e@@": 367, "leave": 368, "done": 369, "car": 370, "course": 371, "b@@": 372, "west": 373, "7": 374, "someone": 375, "general": 376, "st": 377, "m@@": 378, "$": 379, "an@@": 380, "al": 381, "ma@@": 382, "looking": 383, "play": 384, "hands": 385, "woman": 386, "seen": 387, "days": 388, "wait": 389, "p": 390, "times": 391, "behind": 392, "girl": 393, "death": 394, "es": 395, "based": 396, "having": 397, "late": 398, "black": 399, "money": 400, "turned": 401, "g": 402, "point": 403, "led": 404, "league": 405, "club": 406, "land": 407, "couldn": 408, "n": 409, "different": 410, "run": 411, "y": 412, "mind": 413, "felt": 414, "uh": 415, "top": 416, "already": 417, "women": 418, "white": 419, "8": 420, "doesn": 421, "college": 422, "system": 423, "ro@@": 424, "station": 425, "front": 426, "c@@": 427, "county": 428, "gave": 429, "hard": 430, "public": 431, "coming": 432, "children": 433, "himself": 434, "book": 435, "moved": 436, "ers": 437, "church": 438, "large": 439, "building": 440, "york": 441, "power": 442, "j@@": 443, "kind": 444, "order": 445, "making": 446, "lot": 447, "lost": 448, "live": 449, "march": 450, "band": 451, "fine": 452, "trying": 453, "song": 454, "business": 455, "within": 456, "voice": 457, "east": 458, "f": 459, "real": 460, "guy": 461, "young": 462, "believe": 463, "single": 464, "20": 465, "september": 466, "de@@": 467, "half": 468, "v@@": 469, "\u2014": 470, "june": 471, "today": 472, "century": 473, "heard": 474, "9": 475, "en@@": 476, "h@@": 477, "er@@": 478, "ha@@": 479, "although": 480, "care": 481, "bad": 482, "en": 483, "built": 484, "october": 485, "light": 486, "six": 487, "district": 488, "january": 489, "f@@": 490, "red": 491, "ra@@": 492, "member": 493, "law": 494, "river": 495, "july": 496, "12": 497, "brother": 498, "located": 499, "else": 500, "road": 501, "hear": 502, "l@@": 503, "almost": 504, "international": 505, "inside": 506, "president": 507, "r": 508, "august": 509, "r@@": 510, "local": 511, "major": 512, "field": 513, "named": 514, "dead": 515, "april": 516, "due": 517, "di@@": 518, "close": 519, "0": 520, "soon": 521, "british": 522, "former": 523, "third": 524, "stay": 525, "service": 526, "wife": 527, "move": 528, "full": 529, "across": 530, "yet": 531, "w@@": 532, "getting": 533, "far": 534, "near": 535, "happened": 536, "died": 537, "november": 538, "street": 539, "friend": 540, "working": 541, "heart": 542, "case": 543, "country": 544, "2010": 545, "office": 546, "15": 547, "isn": 548, "december": 549, "main": 550, "ed": 551, "18": 552, "&": 553, "ri@@": 554, "army": 555, "final": 556, "wouldn": 557, "boy": 558, "kill": 559, "fire": 560, "30": 561, "received": 562, "story": 563, "often": 564, "become": 565, "try": 566, "members": 567, "population": 568, "less": 569, "am@@": 570, "start": 571, "um": 572, "idea": 573, "given": 574, "ask": 575, "h": 576, "wrong": 577, "least": 578, "served": 579, "park": 580, "talking": 581, "understand": 582, "free": 583, "history": 584, "taking": 585, "2011": 586, "guys": 587, "morning": 588, "form": 589, "le@@": 590, "million": 591, "nice": 592, "el@@": 593, "hold": 594, "ate": 595, "moment": 596, "si@@": 597, "remember": 598, "hell": 599, "killed": 600, "police": 601, "control": 602, "says": 603, "ch@@": 604, "co@@": 605, "important": 606, "at@@": 607, "x": 608, "games": 609, "opened": 610, "mo@@": 611, "actually": 612, "worked": 613, "dad": 614, "turn": 615, "2012": 616, "court": 617, "li@@": 618, "11": 619, "living": 620, "english": 621, "february": 622, "others": 623, "either": 624, "according": 625, "job": 626, "2008": 627, "art": 628, "probably": 629, "among": 630, "football": 631, "married": 632, "2009": 633, "myself": 634, "or@@": 635, "hair": 636, "bo@@": 637, "v": 638, "alone": 639, "el": 640, "bed": 641, "hit": 642, "friends": 643, "whole": 644, "gone": 645, "blood": 646, "se@@": 647, "ah": 648, "center": 649, "human": 650, "bit": 651, "using": 652, "french": 653, "short": 654, "taken": 655, "la": 656, "sh@@": 657, "ing": 658, "change": 659, "tried": 660, "ti@@": 661, "force": 662, "st@@": 663, "rest": 664, "2013": 665, "ab@@": 666, "person": 667, "25": 668, "2007": 669, "words": 670, "thanks": 671, "ten": 672, "on@@": 673, "ii": 674, "co": 675, "class": 676, "published": 677, "16": 678, "village": 679, "2014": 680, "met": 681, "included": 682, "outside": 683, "word": 684, "matter": 685, "career": 686, "include": 687, "minutes": 688, "14": 689, "original": 690, "be@@": 691, "everyone": 692, "man@@": 693, "mar@@": 694, "act": 695, "meet": 696, "finally": 697, "london": 698, "saying": 699, "phone": 700, "record": 701, "z": 702, "past": 703, "ation": 704, "mouth": 705, "lo@@": 706, "sound": 707, "baby": 708, "support": 709, "ready": 710, "brought": 711, "mom": 712, "per": 713, "week": 714, "continued": 715, "\u2018": 716, "works": 717, "division": 718, "dark": 719, "returned": 720, "13": 721, "island": 722, "daughter": 723, "listen": 724, "win": 725, "anyone": 726, "arms": 727, "students": 728, "non": 729, "2006": 730, "ground": 731, "as@@": 732, "con@@": 733, "months": 734, "2@@": 735, "true": 736, "instead": 737, "sent": 738, "level": 739, "special": 740, "ago": 741, "military": 742, "german": 743, "ran": 744, "community": 745, "board": 746, "2015": 747, "ok": 748, "shot": 749, "development": 750, "die": 751, "to@@": 752, "car@@": 753, "feet": 754, "j": 755, "playing": 756, "central": 757, "child": 758, "th@@": 759, "research": 760, "shit": 761, "council": 762, "position": 763, "round": 764, "24": 765, "cup": 766, "bu@@": 767, "17": 768, "reached": 769, "pretty": 770, "low": 771, "hours": 772, "100": 773, "fact": 774, "hall": 775, "bring": 776, "ship": 777, "su@@": 778, "established": 779, "problem": 780, "ated": 781, "da": 782, "dr": 783, "miss": 784, "running": 785, "upon": 786, "fight": 787, "further": 788, "ad@@": 789, "written": 790, "table": 791, "hi": 792, "needed": 793, "role": 794, "news": 795, "education": 796, "x@@": 797, "period": 798, "happy": 799, "rock": 800, "3@@": 801, "ts": 802, "mine": 803, "followed": 804, "me@@": 805, "gu@@": 806, "means": 807, "sister": 808, "player": 809, "toward": 810, "cut": 811, "total": 812, "em@@": 813, "created": 814, "deal": 815, "director": 816, "ne@@": 817, "present": 818, "james": 819, "information": 820, "various": 821, "lead": 822, "bi@@": 823, "program": 824, "return": 825, "hope": 826, "4@@": 827, "sometimes": 828, "floor": 829, "ma": 830, "rather": 831, "television": 832, "space": 833, "joined": 834, "england": 835, "is@@": 836, "title": 837, "blue": 838, "thinking": 839, "radio": 840, "looks": 841, "wrote": 842, "haven": 843, "seven": 844, "2016": 845, "it@@": 846, "food": 847, "im@@": 848, "sa@@": 849, "ac@@": 850, "yourself": 851, "political": 852, "western": 853, "mu@@": 854, "du@@": 855, "appeared": 856, "produced": 857, "george": 858, "le": 859, "dis@@": 860, "watch": 861, "per@@": 862, "16@@": 863, "go@@": 864, "ho@@": 865, "plan": 866, "battle": 867, "ine": 868, "sp@@": 869, "guess": 870, "makes": 871, "possible": 872, "list": 873, "decided": 874, "2005": 875, "middle": 876, "pulled": 877, "cause": 878, "san": 879, "hello": 880, "site": 881, "ni@@": 882, "department": 883, "considered": 884, "ted": 885, "social": 886, "ya": 887, "21": 888, "se": 889, "deep": 890, "lu@@": 891, "region": 892, "mi@@": 893, "william": 894, "minute": 895, "do@@": 896, "seemed": 897, "species": 898, "production": 899, "po@@": 900, "green": 901, "w": 902, "union": 903, "finished": 904, "closed": 905, "\u201c": 906, "ar": 907, "hot": 908, "above": 909, "tonight": 910, "leaving": 911, "founded": 912, "huh": 913, "\u201d": 914, "royal": 915, "wall": 916, "award": 917, "arm": 918, "strong": 919, "project": 920, "stone": 921, "common": 922, "ru@@": 923, "david": 924, "19": 925, "stood": 926, "quite": 927, "tv": 928, "quickly": 929, "exactly": 930, "society": 931, "reason": 932, "match": 933, "read": 934, "fucking": 935, "ag@@": 936, "chief": 937, "summer": 938, "vi@@": 939, "husband": 940, "america": 941, "announced": 942, "captain": 943, "version": 944, "girls": 945, "beautiful": 946, "lord": 947, "5@@": 948, "22": 949, "ber@@": 950, "eight": 951, "stand": 952, "question": 953, "ta@@": 954, "so@@": 955, "kept": 956, "feeling": 957, "changed": 958, "50": 959, "fuck": 960, "ating": 961, "parents": 962, "smile": 963, "language": 964, "star": 965, "forward": 966, "race": 967, "sea": 968, "hurt": 969, "herself": 970, "pay": 971, "election": 972, "jack": 973, "association": 974, "ha": 975, "longer": 976, "formed": 977, "usually": 978, "chance": 979, "hadn": 980, "6@@": 981, "attack": 982, "hu@@": 983, "break": 984, "2000": 985, "shut": 986, "es@@": 987, "hospital": 988, "2004": 989, "championship": 990, "services": 991, "23": 992, "ice": 993, "pro@@": 994, "et": 995, "ka": 996, "whatever": 997, "bar@@": 998, "post": 999, "ting": 1000, "doctor": 1001, "waiting": 1002, "gun": 1003, "over@@": 1004, "mc@@": 1005, "master": 1006, "video": 1007, "os": 1008, "clear": 1009, "india": 1010, "design": 1011, "cor@@": 1012, "couple": 1013, "walk": 1014, "style": 1015, "eventually": 1016, "training": 1017, "comes": 1018, "no@@": 1019, "despite": 1020, "release": 1021, "lake": 1022, "wants": 1023, "private": 1024, "fall": 1025, "similar": 1026, "northern": 1027, "california": 1028, "developed": 1029, "]": 1030, "forces": 1031, "17@@": 1032, "seat": 1033, "gold": 1034, "ia": 1035, "date": 1036, "moving": 1037, "ko@@": 1038, "[": 1039, "ton": 1040, "type": 1041, "professional": 1042, "easy": 1043, "ous": 1044, "par@@": 1045, "example": 1046, "ba@@": 1047, "te": 1048, "bank": 1049, "walked": 1050, "om@@": 1051, "southern": 1052, "future": 1053, "ic@@": 1054, "tu@@": 1055, "michael": 1056, "har@@": 1057, "trust": 1058, "lady": 1059, "france": 1060, "sat": 1061, "pre@@": 1062, "tomorrow": 1063, "term": 1064, "modern": 1065, "science": 1066, "track": 1067, "sit": 1068, "points": 1069, "signed": 1070, "stopped": 1071, "average": 1072, "european": 1073, "records": 1074, "answer": 1075, "stage": 1076, "la@@": 1077, "popular": 1078, "bridge": 1079, "worry": 1080, "meeting": 1081, "involved": 1082, "especially": 1083, "cold": 1084, "entire": 1085, "australia": 1086, "26": 1087, "28": 1088, "books": 1089, "27": 1090, "recorded": 1091, "study": 1092, "paul": 1093, "result": 1094, "ec@@": 1095, "hour": 1096, "minister": 1097, "sleep": 1098, "qu@@": 1099, "lips": 1100, "earth": 1101, "areas": 1102, "passed": 1103, "sense": 1104, "op@@": 1105, "ant": 1106, "throughout": 1107, "damn": 1108, "described": 1109, "7@@": 1110, "fell": 1111, "health": 1112, "sold": 1113, "wood": 1114, "na@@": 1115, "ka@@": 1116, "weeks": 1117, "originally": 1118, "action": 1119, "beginning": 1120, "towards": 1121, "standing": 1122, "40": 1123, "na": 1124, "spent": 1125, "mark": 1126, "sub@@": 1127, "process": 1128, "event": 1129, "added": 1130, "happen": 1131, "size": 1132, "sch@@": 1133, "knows": 1134, "remained": 1135, "kids": 1136, "ap@@": 1137, "wide": 1138, "pe@@": 1139, "security": 1140, "et@@": 1141, "attention": 1142, "speak": 1143, "boys": 1144, "2017": 1145, "2003": 1146, "character": 1147, "truth": 1148, "tour": 1149, "drive": 1150, "8@@": 1151, "elected": 1152, "canada": 1153, "addition": 1154, "sha@@": 1155, "takes": 1156, "ter@@": 1157, "ian": 1158, "available": 1159, "perhaps": 1160, "supposed": 1161, "mm": 1162, "wanna": 1163, "leading": 1164, "base": 1165, "lived": 1166, "thomas": 1167, "breath": 1168, "current": 1169, "key": 1170, "bar": 1171, "lower": 1172, "goes": 1173, "skin": 1174, "ates": 1175, "eat": 1176, "meant": 1177, "hi@@": 1178, "construction": 1179, "officer": 1180, "mon@@": 1181, "eye": 1182, "railway": 1183, "sky": 1184, "gi@@": 1185, "route": 1186, "caught": 1187, "self": 1188, "songs": 1189, "schools": 1190, "onto": 1191, "giving": 1192, "range": 1193, "certain": 1194, "placed": 1195, "ver@@": 1196, "pu@@": 1197, "check": 1198, "anyway": 1199, "crazy": 1200, "cu@@": 1201, "uk": 1202, "hill": 1203, "9@@": 1204, "indian": 1205, "ey": 1206, "mrs": 1207, "gotta": 1208, "ol@@": 1209, "brown": 1210, "15@@": 1211, "cross": 1212, "events": 1213, "sex": 1214, "il@@": 1215, "henry": 1216, "dance": 1217, "da@@": 1218, "mor@@": 1219, "peter": 1220, "ley": 1221, "inter@@": 1222, "29": 1223, "pa@@": 1224, "fast": 1225, "drink": 1226, "energy": 1227, "teams": 1228, "lives": 1229, "pi@@": 1230, "appointed": 1231, "ended": 1232, "allowed": 1233, "pain": 1234, "designed": 1235, "fi@@": 1236, "au@@": 1237, "kid": 1238, "te@@": 1239, "earlier": 1240, "robert": 1241, "figure": 1242, "raised": 1243, "\u2026": 1244, "rights": 1245, "ring": 1246, "safe": 1247, "test": 1248, "bill": 1249, "2001": 1250, "fingers": 1251, "itself": 1252, "whose": 1253, "ass": 1254, "stuff": 1255, "2002": 1256, "ds": 1257, "official": 1258, "holding": 1259, "thus": 1260, "media": 1261, "currently": 1262, "touch": 1263, "afraid": 1264, "ford": 1265, "charles": 1266, "europe": 1267, "professor": 1268, "sun": 1269, "ball": 1270, "step": 1271, "coach": 1272, "sc@@": 1273, "chest": 1274, "market": 1275, "eastern": 1276, "nearly": 1277, "germany": 1278, "grand": 1279, "nodded": 1280, "gets": 1281, "der": 1282, "arts": 1283, "centre": 1284, "female": 1285, "largest": 1286, "queen": 1287, "movement": 1288, "writing": 1289, "older": 1290, "features": 1291, "interest": 1292, "ans": 1293, "players": 1294, "ca@@": 1295, "month": 1296, "report": 1297, "network": 1298, "museum": 1299, "performance": 1300, "aren": 1301, "straight": 1302, "committee": 1303, "section": 1304, "ain": 1305, "completely": 1306, "telling": 1307, "ge@@": 1308, "her@@": 1309, "mary": 1310, "cover": 1311, "model": 1312, "ps": 1313, "pass": 1314, "personal": 1315, "ic": 1316, "needs": 1317, "medical": 1318, "glass": 1319, "heavy": 1320, "ahead": 1321, "forget": 1322, "ly": 1323, "save": 1324, "box": 1325, "wish": 1326, "van": 1327, "dog": 1328, "debut": 1329, "ku@@": 1330, "nine": 1331, "ina": 1332, "fun": 1333, "china": 1334, "seems": 1335, "ki@@": 1336, "ons": 1337, "piece": 1338, "immediately": 1339, "rose": 1340, "groups": 1341, "washington": 1342, "poor": 1343, "square": 1344, "perfect": 1345, "fourth": 1346, "parts": 1347, "leader": 1348, "performed": 1349, "episode": 1350, "australian": 1351, "ana": 1352, "completed": 1353, "starting": 1354, "sk@@": 1355, "ms": 1356, "paper": 1357, "ne": 1358, "view": 1359, ">": 1360, "serious": 1361, "he@@": 1362, "gh@@": 1363, "can@@": 1364, "excuse": 1365, "press": 1366, "reported": 1367, "magazine": 1368, "below": 1369, "festival": 1370, "civil": 1371, "except": 1372, "sing": 1373, "follow": 1374, "neck": 1375, "smiled": 1376, "shows": 1377, "trouble": 1378, "31": 1379, "institute": 1380, "=": 1381, "federal": 1382, "window": 1383, "sam": 1384, "ra": 1385, "forced": 1386, "opening": 1387, "chinese": 1388, "em": 1389, "twenty": 1390, "higher": 1391, "ks": 1392, "<": 1393, "command": 1394, "ad": 1395, "ones": 1396, "tri@@": 1397, "natural": 1398, "ir@@": 1399, "cannot": 1400, "kingdom": 1401, "movie": 1402, "success": 1403, "bay": 1404, "degree": 1405, "les": 1406, "sa": 1407, "staff": 1408, "studies": 1409, "themselves": 1410, "relationship": 1411, "student": 1412, "via": 1413, "mer@@": 1414, "previous": 1415, "provided": 1416, "evidence": 1417, "th": 1418, "data": 1419, "alive": 1420, "aircraft": 1421, "sal@@": 1422, "ter": 1423, "worth": 1424, "ci@@": 1425, "conference": 1426, "lines": 1427, "ard": 1428, "shook": 1429, "cool": 1430, "campaign": 1431, "japanese": 1432, "whether": 1433, "decision": 1434, "als": 1435, "slowly": 1436, "winning": 1437, "complete": 1438, "mid": 1439, "anymore": 1440, "helped": 1441, "covered": 1442, "pick": 1443, "ke@@": 1444, "port": 1445, "entered": 1446, "1999": 1447, "shoulder": 1448, "coast": 1449, "seeing": 1450, "los": 1451, "jo@@": 1452, "for@@": 1453, "academy": 1454, "sign": 1455, "train": 1456, "ev@@": 1457, "russian": 1458, "technology": 1459, "replaced": 1460, "hotel": 1461, "kiss": 1462, "mission": 1463, "di": 1464, "systems": 1465, "suddenly": 1466, "studio": 1467, "secret": 1468, "beat": 1469, "competition": 1470, "era": 1471, "chair": 1472, "families": 1473, "independent": 1474, "organization": 1475, "ta": 1476, "watching": 1477, "countries": 1478, "ba": 1479, "introduced": 1480, "smith": 1481, "sitting": 1482, "miles": 1483, "richard": 1484, "foot": 1485, "legs": 1486, "valley": 1487, "dropped": 1488, "christian": 1489, "ty": 1490, "sort": 1491, "provide": 1492, "broke": 1493, "ak@@": 1494, "whom": 1495, "paris": 1496, "choice": 1497, "directed": 1498, "includes": 1499, "cha@@": 1500, "successful": 1501, "ur@@": 1502, "der@@": 1503, "featured": 1504, "sounds": 1505, "unit": 1506, "bur@@": 1507, "mal@@": 1508, "reach": 1509, "arrived": 1510, "trade": 1511, "send": 1512, "ga@@": 1513, "stated": 1514, "owned": 1515, "practice": 1516, "chapter": 1517, "sports": 1518, "capital": 1519, "operation": 1520, "tree": 1521, "fighting": 1522, "seem": 1523, "places": 1524, "fu@@": 1525, "regular": 1526, "experience": 1527, "ju@@": 1528, "fear": 1529, "senior": 1530, "speed": 1531, "ing@@": 1532, "lie": 1533, "industry": 1534, "computer": 1535, "lose": 1536, "guard": 1537, "runs": 1538, "ke": 1539, "shall": 1540, "offered": 1541, "ch": 1542, "management": 1543, "prince": 1544, "wi@@": 1545, "governor": 1546, "1998": 1547, "related": 1548, "problems": 1549, "loved": 1550, "canadian": 1551, "fish": 1552, "spanish": 1553, "ja@@": 1554, "japan": 1555, "managed": 1556, "buildings": 1557, "ent": 1558, "ations": 1559, "fa@@": 1560, "marriage": 1561, "id": 1562, "pl@@": 1563, "active": 1564, "names": 1565, "everybody": 1566, "units": 1567, "double": 1568, "dinner": 1569, "watched": 1570, "goal": 1571, "contract": 1572, "property": 1573, "ph@@": 1574, "african": 1575, "out@@": 1576, "ed@@": 1577, "500": 1578, "pull": 1579, "nobody": 1580, "q@@": 1581, "ex@@": 1582, "standard": 1583, "wa@@": 1584, "situation": 1585, "ways": 1586, "stupid": 1587, "bra@@": 1588, "mostly": 1589, "artist": 1590, "min@@": 1591, "simply": 1592, "access": 1593, "scene": 1594, "famous": 1595, "mountain": 1596, "cell": 1597, "primary": 1598, "native": 1599, "studied": 1600, "foreign": 1601, "ent@@": 1602, "tom": 1603, "manager": 1604, "ner": 1605, "corner": 1606, "questions": 1607, "buy": 1608, "none": 1609, "caused": 1610, "bus": 1611, "census": 1612, "shi@@": 1613, "allow": 1614, "sweet": 1615, "ul@@": 1616, "believed": 1617, "channel": 1618, "ram@@": 1619, "1997": 1620, "previously": 1621, "texas": 1622, "theatre": 1623, "italian": 1624, "join": 1625, "horse": 1626, "1996": 1627, "broken": 1628, "coffee": 1629, "direction": 1630, "peace": 1631, "roman": 1632, "films": 1633, "nature": 1634, "attended": 1635, "fully": 1636, "hate": 1637, "ie": 1638, "ko": 1639, "store": 1640, "paid": 1641, "murder": 1642, "normal": 1643, "library": 1644, "closer": 1645, "length": 1646, "engine": 1647, "operations": 1648, "edge": 1649, "forest": 1650, "grew": 1651, "simple": 1652, "loss": 1653, "yo@@": 1654, "den": 1655, "limited": 1656, "charge": 1657, "ings": 1658, "evening": 1659, "dream": 1660, "ships": 1661, "pan@@": 1662, "camp": 1663, "location": 1664, "plans": 1665, "hundred": 1666, "ability": 1667, "brothers": 1668, "promise": 1669, "generally": 1670, "calling": 1671, "quiet": 1672, "ded": 1673, "boat": 1674, "picture": 1675, "agreed": 1676, "\u00e9@@": 1677, "africa": 1678, "prior": 1679, "silver": 1680, "tournament": 1681, "ling": 1682, "saint": 1683, "distance": 1684, "carried": 1685, "cost": 1686, "castle": 1687, "issue": 1688, "becoming": 1689, "required": 1690, "collection": 1691, "ran@@": 1692, "wind": 1693, "offer": 1694, "structure": 1695, "economic": 1696, "navy": 1697, "surface": 1698, "male": 1699, "mis@@": 1700, "secretary": 1701, "awards": 1702, "rate": 1703, "difficult": 1704, "somebody": 1705, "ki": 1706, "cast": 1707, "bye": 1708, "ben": 1709, "uncle": 1710, "mike": 1711, "stars": 1712, "bl@@": 1713, "chicago": 1714, "60": 1715, "walking": 1716, "finish": 1717, "anti": 1718, "lee": 1719, "traditional": 1720, "beyond": 1721, "asking": 1722, "particular": 1723, "flight": 1724, "1995": 1725, "hmm": 1726, "sick": 1727, "share": 1728, "ham": 1729, "han@@": 1730, "continue": 1731, "45": 1732, "joe": 1733, "culture": 1734, "letter": 1735, "novel": 1736, "scored": 1737, "awarded": 1738, "bag": 1739, "plant": 1740, "ite": 1741, "wing": 1742, "frank": 1743, "subject": 1744, "filled": 1745, "significant": 1746, "initially": 1747, "sts": 1748, "failed": 1749, "issues": 1750, "1994": 1751, "ay@@": 1752, "ler": 1753, "quick": 1754, "km": 1755, "catch": 1756, "br": 1757, "airport": 1758, "changes": 1759, "companies": 1760, "expected": 1761, "lay": 1762, "dear": 1763, "200": 1764, "victory": 1765, "shirt": 1766, "terms": 1767, "ding": 1768, "protect": 1769, "write": 1770, "metal": 1771, "1992": 1772, "particularly": 1773, "create": 1774, "pal@@": 1775, "commission": 1776, "source": 1777, "showed": 1778, "approximately": 1779, "picked": 1780, "weren": 1781, "gra@@": 1782, "realized": 1783, "clothes": 1784, "republic": 1785, "headed": 1786, "bal@@": 1787, "cl@@": 1788, "singer": 1789, "province": 1790, "catholic": 1791, "soldiers": 1792, "writer": 1793, "spoke": 1794, "seconds": 1795, "slow": 1796, "likely": 1797, "tor@@": 1798, "prison": 1799, "ou@@": 1800, "cases": 1801, "we@@": 1802, "yours": 1803, "ireland": 1804, "commercial": 1805, "drop": 1806, "fort": 1807, "gas": 1808, "legal": 1809, "highest": 1810, "response": 1811, "focus": 1812, "highway": 1813, "houses": 1814, "rich": 1815, "#": 1816, "funny": 1817, "stories": 1818, "honey": 1819, "jesus": 1820, "theory": 1821, "appearance": 1822, "agent": 1823, "ies": 1824, "br@@": 1825, "war@@": 1826, "mac@@": 1827, "kitchen": 1828, "color": 1829, "ancient": 1830, "shouldn": 1831, "commander": 1832, "wearing": 1833, "ll@@": 1834, "directly": 1835, "fo@@": 1836, "card": 1837, "defeated": 1838, "weight": 1839, "san@@": 1840, "65": 1841, "beach": 1842, "rule": 1843, "upper": 1844, "ss": 1845, "acting": 1846, "ordered": 1847, "under@@": 1848, "policy": 1849, "launched": 1850, "temple": 1851, "kar@@": 1852, "foundation": 1853, "empire": 1854, "clean": 1855, "super@@": 1856, "com@@": 1857, "1993": 1858, "individual": 1859, "spread": 1860, "1990": 1861, "noted": 1862, "fellow": 1863, "responsible": 1864, "gar@@": 1865, "judge": 1866, "justice": 1867, "welcome": 1868, "visit": 1869, "financial": 1870, "historic": 1871, "oil": 1872, "gate": 1873, "religious": 1874, "material": 1875, "contact": 1876, "effect": 1877, "dress": 1878, "ys": 1879, "reading": 1880, "tr@@": 1881, "fair": 1882, "stared": 1883, "teacher": 1884, "memory": 1885, "plays": 1886, "learn": 1887, "missing": 1888, "ig@@": 1889, "bought": 1890, "soft": 1891, "somewhere": 1892, "code": 1893, "throat": 1894, "numerous": 1895, "discovered": 1896, "machine": 1897, "meaning": 1898, "lying": 1899, "shoot": 1900, "1991": 1901, "rules": 1902, "cars": 1903, "soviet": 1904, "attempt": 1905, "\u00e9": 1906, "complex": 1907, "id@@": 1908, "uses": 1909, "ger@@": 1910, "musical": 1911, "additional": 1912, "strange": 1913, "cre@@": 1914, "va": 1915, "numbers": 1916, "larger": 1917, "spring": 1918, "increased": 1919, "turning": 1920, "dar@@": 1921, "pop": 1922, "serve": 1923, "ang@@": 1924, "twice": 1925, "des": 1926, "youth": 1927, "explain": 1928, "ly@@": 1929, "pushed": 1930, "artists": 1931, "author": 1932, "\u00b6": 1933, "ness": 1934, "brain": 1935, "listed": 1936, "ish": 1937, "pressure": 1938, "executive": 1939, "growing": 1940, "trees": 1941, "martin": 1942, "ge": 1943, "parliament": 1944, "wh@@": 1945, "spot": 1946, "dy": 1947, "remains": 1948, "crew": 1949, "up@@": 1950, "annual": 1951, "regional": 1952, "stepped": 1953, "magic": 1954, "nu@@": 1955, "associated": 1956, "az@@": 1957, "ser@@": 1958, "heat": 1959, "glad": 1960, "ins": 1961, "worse": 1962, "gaze": 1963, "mexico": 1964, "va@@": 1965, "00": 1966, "note": 1967, "winter": 1968, "leaves": 1969, "wow": 1970, "gives": 1971, "results": 1972, "ville": 1973, "ga": 1974, "35": 1975, "characters": 1976, "lies": 1977, "huge": 1978, "losing": 1979, "physical": 1980, "end@@": 1981, "walls": 1982, "honor": 1983, "wonder": 1984, "mat@@": 1985, "serving": 1986, "majority": 1987, "0@@": 1988, "risk": 1989, "troops": 1990, "bri@@": 1991, "warm": 1992, "nearby": 1993, "cal@@": 1994, "all@@": 1995, "scared": 1996, "angeles": 1997, "speaking": 1998, "escape": 1999, "ride": 2000, "income": 2001, "score": 2002, "shown": 2003, "soul": 2004, "boss": 2005, "planned": 2006, "ator": 2007, "ten@@": 2008, "laughed": 2009, "italy": 2010, "surprise": 2011, "count": 2012, "defense": 2013, "tower": 2014, "fer@@": 2015, "killing": 2016, "slightly": 2017, "activities": 2018, "il": 2019, "ker": 2020, "vo@@": 2021, "1989": 2022, "assistant": 2023, "ends": 2024, "crime": 2025, "sed": 2026, "separate": 2027, "louis": 2028, "greek": 2029, "build": 2030, "ry": 2031, "av@@": 2032, "direct": 2033, "programs": 2034, "keeping": 2035, "calm": 2036, "joseph": 2037, "chi@@": 2038, "prime": 2039, "oc@@": 2040, "recent": 2041, "therefore": 2042, "claimed": 2043, "lieutenant": 2044, "val@@": 2045, "hy@@": 2046, "ray": 2047, "nick": 2048, "sel@@": 2049, "den@@": 2050, "search": 2051, "specific": 2052, "appears": 2053, "ally": 2054, "expression": 2055, "nation": 2056, "represented": 2057, "ali@@": 2058, "christmas": 2059, "assembly": 2060, "super": 2061, "powerful": 2062, "and@@": 2063, "ity": 2064, "storm": 2065, "ens": 2066, "virginia": 2067, "pr@@": 2068, "bel@@": 2069, "purpose": 2070, "forms": 2071, "block": 2072, "recording": 2073, "message": 2074, "ep@@": 2075, "appear": 2076, "worried": 2077, "sar@@": 2078, "sl@@": 2079, "ster": 2080, "del@@": 2081, "tracks": 2082, "recently": 2083, "bottom": 2084, "screen": 2085, "settled": 2086, "trip": 2087, "ze": 2088, "status": 2089, "administration": 2090, "1st": 2091, "empty": 2092, "bet": 2093, "ir": 2094, "yard": 2095, "irish": 2096, "feature": 2097, "ism": 2098, "ff@@": 2099, "ell": 2100, "80": 2101, "variety": 2102, "teeth": 2103, "ses": 2104, "fifth": 2105, "junior": 2106, "sur@@": 2107, "bor@@": 2108, "fl@@": 2109, "ino": 2110, "presence": 2111, "begin": 2112, "florida": 2113, "handle": 2114, "hor@@": 2115, "leg": 2116, "ff": 2117, "earned": 2118, "tight": 2119, "supported": 2120, "windows": 2121, "workers": 2122, "pennsylvania": 2123, "remaining": 2124, "vote": 2125, "ben@@": 2126, "formula_@@": 2127, "1988": 2128, "iron": 2129, "interested": 2130, "calls": 2131, "strength": 2132, "tells": 2133, "est@@": 2134, "neither": 2135, "review": 2136, "officers": 2137, "cultural": 2138, "subsequently": 2139, "wear": 2140, "holy": 2141, "ong": 2142, "ban@@": 2143, "price": 2144, "travel": 2145, "flying": 2146, "actor": 2147, "firm": 2148, "knowledge": 2149, "selected": 2150, "beside": 2151, "ky": 2152, "tra@@": 2153, "32": 2154, "win@@": 2155, "amount": 2156, "increase": 2157, "sight": 2158, "value": 2159, "destroyed": 2160, "dangerous": 2161, "referred": 2162, "q": 2163, "mayor": 2164, "wild": 2165, "don@@": 2166, "est": 2167, "sell": 2168, "tar@@": 2169, "edition": 2170, "greater": 2171, "hang": 2172, "shop": 2173, "operated": 2174, "carry": 2175, "90": 2176, "basketball": 2177, "ay": 2178, "ari@@": 2179, "mad": 2180, "tears": 2181, "whoa": 2182, "cam@@": 2183, "eu@@": 2184, "grade": 2185, "sides": 2186, "plane": 2187, "knowing": 2188, "taught": 2189, "image": 2190, "medal": 2191, "pair": 2192, "apartment": 2193, "enemy": 2194, "liked": 2195, "wedding": 2196, "ny": 2197, "bishop": 2198, "max": 2199, "partner": 2200, "certainly": 2201, "alex": 2202, "goals": 2203, "individuals": 2204, "whispered": 2205, "authority": 2206, "1987": 2207, "historical": 2208, "nose": 2209, "besides": 2210, "easily": 2211, "lucky": 2212, "surprised": 2213, "golden": 2214, "lack": 2215, "jewish": 2216, "apart": 2217, "stations": 2218, "missed": 2219, "drew": 2220, "safety": 2221, "mentioned": 2222, "zealand": 2223, "throw": 2224, "contains": 2225, "ex": 2226, "ren@@": 2227, "removed": 2228, "ear": 2229, "unless": 2230, "driver": 2231, "edward": 2232, "remain": 2233, "lin@@": 2234, "1986": 2235, "mass": 2236, "page": 2237, "necessary": 2238, "replied": 2239, "pre": 2240, "learned": 2241, "chairman": 2242, "cities": 2243, "percent": 2244, "tired": 2245, "glanced": 2246, "border": 2247, "branch": 2248, "art@@": 2249, "influence": 2250, "smaller": 2251, "territory": 2252, "ist": 2253, "highly": 2254, "driving": 2255, "res": 2256, "finger": 2257, "my@@": 2258, "ve@@": 2259, "hole": 2260, "pacific": 2261, "lan@@": 2262, "congress": 2263, "text": 2264, "islands": 2265, "pri@@": 2266, "fly": 2267, "happens": 2268, "orders": 2269, "turns": 2270, "vice": 2271, "path": 2272, "baseball": 2273, "70": 2274, "gr@@": 2275, "grabbed": 2276, "the@@": 2277, "sons": 2278, "heads": 2279, "anna": 2280, "angry": 2281, "sin@@": 2282, "ach@@": 2283, "stadium": 2284, "bo": 2285, "hurry": 2286, "fought": 2287, "planning": 2288, "noticed": 2289, "wine": 2290, "sh": 2291, "emperor": 2292, "mile": 2293, "farm": 2294, "kin": 2295, "producer": 2296, "berg": 2297, "positive": 2298, "ill": 2299, "championships": 2300, "intended": 2301, "14@@": 2302, "luck": 2303, "presented": 2304, "bob": 2305, "1985": 2306, "lock": 2307, "wake": 2308, "matches": 2309, "ano": 2310, "dec@@": 2311, "1984": 2312, "silence": 2313, "engineering": 2314, "account": 2315, "estate": 2316, "damage": 2317, "mainly": 2318, "agreement": 2319, "sam@@": 2320, "daily": 2321, "lights": 2322, "scott": 2323, "ked": 2324, "weapons": 2325, "trial": 2326, "cr@@": 2327, "far@@": 2328, "bitch": 2329, "bodies": 2330, "doubt": 2331, "bro@@": 2332, "quality": 2333, "guns": 2334, "split": 2335, "newspaper": 2336, "effort": 2337, "busy": 2338, "ji": 2339, "pieces": 2340, "overall": 2341, "campus": 2342, "younger": 2343, "shoulders": 2344, "1980": 2345, "animal": 2346, "bird": 2347, "yellow": 2348, "seriously": 2349, "leaned": 2350, "gray": 2351, "multiple": 2352, "tic": 2353, "stomach": 2354, "fault": 2355, "possibly": 2356, "fit": 2357, "jim": 2358, "minor": 2359, "extended": 2360, "conditions": 2361, "tie": 2362, "careful": 2363, "ty@@": 2364, "democratic": 2365, "gen@@": 2366, "till": 2367, "retired": 2368, "steps": 2369, "nations": 2370, "cat": 2371, "|": 2372, "laugh": 2373, "protection": 2374, "dry": 2375, "shortly": 2376, "suit": 2377, "latter": 2378, "ending": 2379, "owner": 2380, "animals": 2381, "ant@@": 2382, "laid": 2383, "ca": 2384, "charlie": 2385, "function": 2386, "ja": 2387, "1@@": 2388, "ics": 2389, "clearly": 2390, "chart": 2391, "thousand": 2392, "jones": 2393, "products": 2394, "ai": 2395, "article": 2396, "19th": 2397, "levels": 2398, "bear": 2399, "provides": 2400, "accepted": 2401, "garden": 2402, "races": 2403, "accident": 2404, "daniel": 2405, "parish": 2406, "thoughts": 2407, "pa": 2408, "graduated": 2409, "za": 2410, "drama": 2411, "nor": 2412, "pleasure": 2413, "drug": 2414, "ce": 2415, "tro@@": 2416, "44": 2417, "1983": 2418, "truck": 2419, "evil": 2420, "apparently": 2421, "gl@@": 2422, "tony": 2423, "bright": 2424, "russia": 2425, "dor@@": 2426, "\u00a3": 2427, "broadcast": 2428, "britain": 2429, "bs": 2430, "del": 2431, "recognized": 2432, "tan@@": 2433, "birth": 2434, "conversation": 2435, "respect": 2436, "sta@@": 2437, "gri@@": 2438, "forever": 2439, "grant": 2440, "approach": 2441, "difference": 2442, "officially": 2443, "duke": 2444, "ew@@": 2445, "exchange": 2446, "corps": 2447, "\u00e1@@": 2448, "ken": 2449, "equipment": 2450, "definitely": 2451, "draw": 2452, "hide": 2453, "ski": 2454, "bre@@": 2455, "tall": 2456, "chris": 2457, "lands": 2458, "1982": 2459, "un": 2460, "powers": 2461, "hel@@": 2462, "doors": 2463, "afternoon": 2464, "traffic": 2465, "unable": 2466, "treatment": 2467, "households": 2468, "stayed": 2469, "adam": 2470, "composed": 2471, "64": 2472, "males": 2473, "ron": 2474, "revealed": 2475, "talked": 2476, "aged": 2477, "ea@@": 2478, "host": 2479, "seasons": 2480, "boston": 2481, "moon": 2482, "barely": 2483, "champion": 2484, "creek": 2485, "ical": 2486, "fe@@": 2487, "pen@@": 2488, "sen@@": 2489, "spend": 2490, "activity": 2491, "proposed": 2492, "online": 2493, "freedom": 2494, "burn": 2495, "mag@@": 2496, "yards": 2497, "editor": 2498, "enc@@": 2499, "row": 2500, "steve": 2501, "wales": 2502, "han": 2503, "prize": 2504, "um@@": 2505, "happening": 2506, "municipality": 2507, "growth": 2508, "1979": 2509, "anybody": 2510, "spain": 2511, "elements": 2512, "fields": 2513, "2nd": 2514, "els": 2515, "acquired": 2516, "humans": 2517, "connected": 2518, "colonel": 2519, "housing": 2520, "\u00b4": 2521, "imagine": 2522, "lifted": 2523, "flat": 2524, "ver": 2525, "ence": 2526, "ically": 2527, "females": 2528, "extra": 2529, "13@@": 2530, "steel": 2531, "thirty": 2532, "33": 2533, "ets": 2534, "mixed": 2535, "harry": 2536, "gro@@": 2537, "crowd": 2538, "christ": 2539, "threw": 2540, "ative": 2541, "net": 2542, "1945": 2543, "regiment": 2544, "rise": 2545, "pointed": 2546, "desk": 2547, "constructed": 2548, "tongue": 2549, "ines": 2550, "refused": 2551, "rec@@": 2552, "ara": 2553, "tone": 2554, "falls": 2555, "air@@": 2556, "ali": 2557, "potential": 2558, "absolutely": 2559, "anger": 2560, "1972": 2561, "opportunity": 2562, "digital": 2563, "suggested": 2564, "consists": 2565, "ages": 2566, "duty": 2567, "smell": 2568, "letters": 2569, "zone": 2570, "produce": 2571, "marry": 2572, "1980s": 2573, "rain": 2574, "10@@": 2575, "ho": 2576, "locked": 2577, "elizabeth": 2578, "men@@": 2579, "fleet": 2580, "iii": 2581, "kin@@": 2582, "gs": 2583, "bon@@": 2584, "totally": 2585, "ry@@": 2586, "effects": 2587, "1981": 2588, "que": 2589, "vision": 2590, "guest": 2591, "mountains": 2592, "ale": 2593, "ata": 2594, "attacked": 2595, "racing": 2596, "36": 2597, "mil@@": 2598, "impossible": 2599, "1974": 2600, "beneath": 2601, "pet@@": 2602, "issued": 2603, "dan": 2604, "residents": 2605, "fresh": 2606, "primarily": 2607, "painting": 2608, "pictures": 2609, "promoted": 2610, "putting": 2611, "dutch": 2612, "ves": 2613, "weird": 2614, "12@@": 2615, "scale": 2616, "quarter": 2617, "address": 2618, "pin@@": 2619, "ill@@": 2620, "focused": 2621, "guitar": 2622, "handed": 2623, "captured": 2624, "passing": 2625, "1970": 2626, "johnson": 2627, "stick": 2628, "expect": 2629, "carolina": 2630, "ur": 2631, "latin": 2632, "cat@@": 2633, "sexual": 2634, "finding": 2635, "ica": 2636, "anywhere": 2637, "initial": 2638, "thick": 2639, "1975": 2640, "shape": 2641, "fired": 2642, "sarah": 2643, "armed": 2644, "transport": 2645, "spirit": 2646, "township": 2647, "push": 2648, "roll": 2649, "daddy": 2650, "vampire": 2651, "agency": 2652, "1976": 2653, "otherwise": 2654, "defeat": 2655, "je@@": 2656, "francisco": 2657, "palace": 2658, "faced": 2659, "grace": 2660, "gre@@": 2661, "learning": 2662, "stock": 2663, "1978": 2664, "amazing": 2665, "accept": 2666, "types": 2667, "enter": 2668, "basis": 2669, "label": 2670, "claim": 2671, "dan@@": 2672, "birds": 2673, "hal@@": 2674, "1968": 2675, "wave": 2676, "winner": 2677, "product": 2678, "transferred": 2679, "com": 2680, "wonderful": 2681, "organized": 2682, "chosen": 2683, "ak": 2684, "global": 2685, "eric": 2686, "1970s": 2687, "roof": 2688, "occurred": 2689, "avenue": 2690, "interesting": 2691, "electric": 2692, "fr@@": 2693, "returning": 2694, "gal@@": 2695, "alexander": 2696, "challenge": 2697, "divided": 2698, "corporation": 2699, "target": 2700, "advanced": 2701, "sen": 2702, "birthday": 2703, "ment": 2704, "leaders": 2705, "sword": 2706, "saved": 2707, "plus": 2708, "staring": 2709, "dra@@": 2710, "waited": 2711, "realize": 2712, "bell": 2713, "ye": 2714, "compared": 2715, "ker@@": 2716, "shi": 2717, "scotland": 2718, "notable": 2719, "mistake": 2720, "buried": 2721, "obviously": 2722, "becomes": 2723, "jersey": 2724, "anti@@": 2725, "pro": 2726, "interview": 2727, "setting": 2728, "grow": 2729, "ang": 2730, "efforts": 2731, "notice": 2732, "ocean": 2733, "entrance": 2734, "projects": 2735, "joint": 2736, "ber": 2737, "34": 2738, "asia": 2739, "sor@@": 2740, "1973": 2741, "camera": 2742, "typically": 2743, "starts": 2744, "connection": 2745, "sets": 2746, "nor@@": 2747, "ena": 2748, "secondary": 2749, "ful": 2750, "journal": 2751, "lam@@": 2752, "rolled": 2753, "cap@@": 2754, "prepared": 2755, "tax": 2756, "ac": 2757, "victoria": 2758, "ek": 2759, "20th": 2760, "1977": 2761, "rome": 2762, "tea": 2763, "iz@@": 2764, "+": 2765, "ri": 2766, "ary": 2767, "af@@": 2768, "jackson": 2769, "ore": 2770, "38": 2771, "academic": 2772, "suppose": 2773, "sis": 2774, "ss@@": 2775, "pool": 2776, "helping": 2777, "li": 2778, "sti@@": 2779, "mel@@": 2780, "falling": 2781, "ken@@": 2782, "shed": 2783, "smart": 2784, "reasons": 2785, "lawyer": 2786, "medicine": 2787, "ble": 2788, "industrial": 2789, "tre@@": 2790, "asian": 2791, "selling": 2792, "avoid": 2793, "dressed": 2794, "anne": 2795, "cry": 2796, "assigned": 2797, "ger": 2798, "simon": 2799, "1969": 2800, "alright": 2801, "silent": 2802, "1971": 2803, "planet": 2804, "begins": 2805, "si": 2806, "suffered": 2807, "ob@@": 2808, "urban": 2809, "cas@@": 2810, "notes": 2811, "pressed": 2812, "tiny": 2813, "answered": 2814, "grown": 2815, "headquarters": 2816, "opera": 2817, "jean": 2818, "ery": 2819, "determined": 2820, "parties": 2821, "invited": 2822, "operating": 2823, "affairs": 2824, "mount": 2825, "ance": 2826, "ash@@": 2827, "300": 2828, "clubs": 2829, "feels": 2830, "agree": 2831, "char@@": 2832, "gained": 2833, "lin": 2834, "shared": 2835, "arrested": 2836, "fin@@": 2837, "beer": 2838, "williams": 2839, "dean": 2840, "prominent": 2841, "hearing": 2842, "star@@": 2843, "politician": 2844, "streets": 2845, "elections": 2846, "somehow": 2847, "ohio": 2848, "1967": 2849, "thinks": 2850, "ors": 2851, "singles": 2852, "tal@@": 2853, "software": 2854, "concept": 2855, "weather": 2856, "yesterday": 2857, "mann": 2858, "weapon": 2859, "ladies": 2860, "brand": 2861, "ro": 2862, "reaching": 2863, "ingly": 2864, "entertainment": 2865, "lunch": 2866, "laws": 2867, "israel": 2868, "relief": 2869, "clock": 2870, "eng@@": 2871, "actions": 2872, "cash": 2873, "breaking": 2874, "alongside": 2875, "literature": 2876, "critical": 2877, "ministry": 2878, "hol@@": 2879, "classes": 2880, "ee": 2881, "method": 2882, "environment": 2883, "reports": 2884, "remembered": 2885, "condition": 2886, "faith": 2887, "michigan": 2888, "marked": 2889, "theater": 2890, "declared": 2891, "terrible": 2892, "offers": 2893, "teaching": 2894, "enjoy": 2895, "3rd": 2896, "unique": 2897, "reality": 2898, "indeed": 2899, "median": 2900, "content": 2901, "sunday": 2902, "vehicle": 2903, "pulling": 2904, "tes": 2905, "serves": 2906, "75": 2907, "santa": 2908, "republican": 2909, "explained": 2910, "internet": 2911, "1960s": 2912, "commonly": 2913, "plants": 2914, "naval": 2915, "appearances": 2916, "capacity": 2917, "sil@@": 2918, "sw@@": 2919, "col@@": 2920, "wal@@": 2921, "crossed": 2922, "marine": 2923, "eh": 2924, "disease": 2925, "polish": 2926, "bc": 2927, "follows": 2928, "yu@@": 2929, "entirely": 2930, "kh@@": 2931, "37": 2932, "gor@@": 2933, "basic": 2934, "principal": 2935, "contemporary": 2936, "titled": 2937, "reserve": 2938, "snow": 2939, "acts": 2940, "cur@@": 2941, "twelve": 2942, "adopted": 2943, "concerned": 2944, "pack": 2945, "unlike": 2946, "gun@@": 2947, "ents": 2948, "formerly": 2949, "surrounding": 2950, "sydney": 2951, "albums": 2952, "plate": 2953, "pat@@": 2954, "42": 2955, "audience": 2956, "feelings": 2957, "sport": 2958, "jason": 2959, "scientific": 2960, "nar@@": 2961, "dedicated": 2962, "shooting": 2963, "speech": 2964, "positions": 2965, "leadership": 2966, "hoping": 2967, "48": 2968, "kissed": 2969, "strike": 2970, "worst": 2971, "ita": 2972, "princess": 2973, "blow": 2974, "purchased": 2975, "pp@@": 2976, "gotten": 2977, "ada": 2978, "analysis": 2979, "sion": 2980, "combined": 2981, "greatest": 2982, "zi@@": 2983, "dying": 2984, "ess": 2985, "bringing": 2986, "opposite": 2987, "flowers": 2988, "receive": 2989, "circle": 2990, "sharp": 2991, "squadron": 2992, "supply": 2993, "1990s": 2994, "senate": 2995, "restaurant": 2996, "settlement": 2997, "ideas": 2998, "formation": 2999, "continues": 3000, "intelligence": 3001, "founder": 3002, "sk": 3003, "ered": 3004, "zed": 3005, "var@@": 3006, "density": 3007, "core": 3008, "ryan": 3009, "showing": 3010, "mention": 3011, "cra@@": 3012, "generation": 3013, "consider": 3014, "lar@@": 3015, "andrew": 3016, "mi": 3017, "applied": 3018, "tw@@": 3019, "bowl": 3020, "tt@@": 3021, "facilities": 3022, "ping": 3023, "hunter": 3024, "sy@@": 3025, "sleeping": 3026, "hockey": 3027, "hand@@": 3028, "sad": 3029, "lane": 3030, "stuck": 3031, "fre@@": 3032, "promised": 3033, "claims": 3034, "jump": 3035, "jake": 3036, "lea@@": 3037, "motion": 3038, "sales": 3039, "gift": 3040, "brian": 3041, "mate": 3042, "confirmed": 3043, "kal@@": 3044, "1964": 3045, "wet": 3046, "details": 3047, "infantry": 3048, "ney": 3049, "bury": 3050, "may@@": 3051, "bedroom": 3052, "widely": 3053, "kan@@": 3054, "dem@@": 3055, "conducted": 3056, "comedy": 3057, "gan@@": 3058, "relations": 3059, "pocket": 3060, "aid": 3061, "ft": 3062, "investigation": 3063, "1965": 3064, "ok@@": 3065, "sha": 3066, "sol@@": 3067, "exist": 3068, "concert": 3069, "ned": 3070, "ears": 3071, "tion": 3072, "allows": 3073, "sources": 3074, "55": 3075, "platform": 3076, "carrying": 3077, "attacks": 3078, "1944": 3079, "solo": 3080, "knife": 3081, "trained": 3082, "singing": 3083, "granted": 3084, "credit": 3085, "signal": 3086, "trans@@": 3087, "impact": 3088, "holds": 3089, "candidate": 3090, "criminal": 3091, "allowing": 3092, "pur@@": 3093, "languages": 3094, "facility": 3095, "shu@@": 3096, "politics": 3097, "bbc": 3098, "1966": 3099, "jr": 3100, "wolf": 3101, "dy@@": 3102, "ward": 3103, "ti": 3104, "georgia": 3105, "pilot": 3106, "asks": 3107, "rail": 3108, "wil@@": 3109, "favor": 3110, "patient": 3111, "killer": 3112, "ai@@": 3113, "seats": 3114, "website": 3115, "emergency": 3116, "cy@@": 3117, "hong": 3118, "choose": 3119, "usa": 3120, "ven@@": 3121, "cro@@": 3122, "columbia": 3123, "ati@@": 3124, "ny@@": 3125, "prove": 3126, "resources": 3127, "favorite": 3128, "aware": 3129, "girlfriend": 3130, "understood": 3131, "smoke": 3132, "largely": 3133, "models": 3134, "semi": 3135, "ste@@": 3136, "darkness": 3137, "upset": 3138, "combat": 3139, "rooms": 3140, "touched": 3141, "loud": 3142, "usual": 3143, "statement": 3144, "taste": 3145, "tradition": 3146, "berlin": 3147, "crown": 3148, "thin": 3149, "fri@@": 3150, "dating": 3151, "railroad": 3152, "eating": 3153, "scottish": 3154, "revolution": 3155, "rugby": 3156, "renamed": 3157, "cells": 3158, "technical": 3159, "ot": 3160, "coat": 3161, "met@@": 3162, "household": 3163, "wings": 3164, "pol@@": 3165, "danger": 3166, "listening": 3167, "papers": 3168, "estimated": 3169, "guards": 3170, "figures": 3171, "rural": 3172, "deputy": 3173, "cancer": 3174, "ini": 3175, "finds": 3176, "bathroom": 3177, "chain": 3178, "tom@@": 3179, "kick": 3180, "jane": 3181, "taylor": 3182, "ung": 3183, "kidding": 3184, "raise": 3185, "dev@@": 3186, "rear": 3187, "sive": 3188, "ze@@": 3189, "tam@@": 3190, "reaction": 3191, "att@@": 3192, "tions": 3193, "ji@@": 3194, "arthur": 3195, "pra@@": 3196, "van@@": 3197, "trail": 3198, "decide": 3199, "kong": 3200, "41": 3201, "defined": 3202, "flow": 3203, "hat": 3204, "fox": 3205, "frame": 3206, "dude": 3207, "rick": 3208, "sm@@": 3209, "von": 3210, "ham@@": 3211, "knees": 3212, "bas@@": 3213, "noise": 3214, "factory": 3215, "wondered": 3216, "non@@": 3217, "drawn": 3218, "mess": 3219, "supreme": 3220, "1960": 3221, "bound": 3222, "tur@@": 3223, "beauty": 3224, "counter": 3225, "figured": 3226, "creation": 3227, "mer": 3228, "ster@@": 3229, "mental": 3230, "sea@@": 3231, "shoes": 3232, "stra@@": 3233, "weekend": 3234, "bone": 3235, "fans": 3236, "fixed": 3237, "47": 3238, "independence": 3239, "desire": 3240, "aside": 3241, "newly": 3242, "gam@@": 3243, "tru@@": 3244, "cer@@": 3245, "occupied": 3246, "ei@@": 3247, "actress": 3248, "sixth": 3249, "familiar": 3250, "ying": 3251, "4th": 3252, "gan": 3253, "detective": 3254, "swear": 3255, "maria": 3256, "nuclear": 3257, "hanging": 3258, "son@@": 3259, "unknown": 3260, "communities": 3261, "hired": 3262, "sounded": 3263, "new@@": 3264, "ties": 3265, "billy": 3266, "reduced": 3267, "dreams": 3268, "abandoned": 3269, "stairs": 3270, "memorial": 3271, "cards": 3272, "featuring": 3273, "shock": 3274, "inspired": 3275, "lt": 3276, "entry": 3277, "tive": 3278, "transfer": 3279, "ized": 3280, "chose": 3281, "identified": 3282, "nervous": 3283, "drinking": 3284, "uni@@": 3285, "participated": 3286, "39": 3287, "sighed": 3288, "distribution": 3289, "develop": 3290, "fa": 3291, "shing": 3292, "ering": 3293, "citizens": 3294, "angel": 3295, "1942": 3296, "sun@@": 3297, "letting": 3298, "mill": 3299, "rare": 3300, "hasn": 3301, "du": 3302, "task": 3303, "ath": 3304, "hen@@": 3305, "yo": 3306, "por@@": 3307, "matt": 3308, "cd": 3309, "providing": 3310, "clo@@": 3311, "ama": 3312, "bat@@": 3313, "woods": 3314, "pe": 3315, "ow@@": 3316, "boyfriend": 3317, "billion": 3318, "horses": 3319, "heavily": 3320, "volume": 3321, "aunt": 3322, "creating": 3323, "ls": 3324, "mur@@": 3325, "labor": 3326, "perform": 3327, "gay": 3328, "map": 3329, "visited": 3330, "file": 3331, "ooh": 3332, "hom@@": 3333, "faster": 3334, "drugs": 3335, "skills": 3336, "violence": 3337, "1963": 3338, 