{"[Questions]": 54944, "[Reflection of feelings]": 54945, "[Information]": 54946, "[Restatement or Paraphrasing]": 54947, "[Other]": 54948, "[Self-disclosure]": 54949, "[Affirmation and Reassurance]": 54950, "[Providing Suggestions]": 54951, "[CLS]": 54952}